import React from 'react';


export const Map_spec = [
        {
          name: 'Косметология',
          key: 'Косметология',
          label: 'Косметология',
        },
        {
          name: 'Визажист (макияж)',
          key: 'Визажист (макияж)',
          label: 'Визажист (макияж)',
        },
        {
          name: 'Брови',
          key: 'Брови',
          label: 'Брови',
        },
        {
          name: 'Ресницы',
          key: 'Ресницы',
          label: 'Ресницы',
        },
        {
            name: 'Парикмахер',
            key: 'Парикмахер',
            label: 'Парикмахер',
          },
          {
            name: 'Массаж',
            key: 'Массаж',
            label: 'Массаж',
          },
          {
            name: 'Маникюр',
            key: 'Маникюр',
            label: 'Маникюр',
          },
          {
            name: 'Педикюр',
            key: 'Педикюр',
            label: 'Педикюр',
          },
          {
            name: 'Депиляция',
            key: 'Депиляция',
            label: 'Депиляция',
          },
          {
            name: 'Эпиляция',
            key: 'Эпиляция',
            label: 'Эпиляция',
          },
          {
            name: 'Тату-пирсинг',
            key: 'Тату-пирсинг',
            label: 'Тату-пирсинг',
          },
          {
            name: 'Барбер',
            key: 'Барбер',
            label: 'Барбер',
          },
          {
            name: 'СПА',
            key: 'СПА',
            label: 'СПА',
          },
    
      ];
